/**
 * InfoPlist Strings
 * SafariExtension
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

CFBundleDisplayName = "Ghostery Lite Safari 확장 프로그램";
NSHumanReadableCopyright = "Copyright © 2019 Ghostery, Inc. All rights reserved.";
NSHumanReadableDescription = "Ghostery Lite를 통해 Safari 내에서 프로그램 중지, 사이트 신뢰 및 트래커 차단 설정을 사용자 지정하는 등 앱을 관리할 수 있습니다.";
